<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
//require_once('@vendor/opendata/opendata.php');
require(__DIR__ . '/../../vendor/opendata/opendata.php');

$this->title = 'Σχετικά';
$this->params['breadcrumbs'][] = $this->title;
?>

    <h1><?= Html::encode($this->title) ?></h1>

    <div class="row">
            <div class="col-lg-8">
    <p>Το 'Πρόγραμμα Δι@υγεια' ή απλά Διαύγεια, δημιουργήθηκε το 2010 με το νόμο 3861/2010, έχοντας σαν στόχο την επίτευξη της μέγιστης δυνατής δημοσιότητας της κυβερνητικής πολιτικής και της διοικητικής δραστηριότητας, τη διασφάλιση της διαφάνειας και την εμπέδωση της υπευθυνότητας και της λογοδοσίας από την πλευρά των φορέων άσκησης της δημόσιας εξουσίας.   </p>
    <p> Αποτελεί πλέον ένα πολύ σημαντικό κομμάτι του δημοσίου και δίνει στον πολίτη τη δυνατότητα να δει  αποφάσεις από διάφορους οργανισμούς και φορείς του δημοσίου, από ένα απλό οργανόγραμμα και τυπικές αποφάσεις μετακίνησης προσωπικού, έως και δαπάνες εκατομμυρίων για προμήθειες. Μέχρι την ημερομηνία σύνταξης του παρόντος υπάρχουν σύμφωνα με τη σελίδα της Διαύγειας [2], περίπου 15.300.000 αναρτήσεις αποφάσεων, σε διάστημα περίπου 5 ετών. Ο πραγματικά μεγάλος όγκων πληροφοριών μαζί με την οργάνωση της ιστοσελίδας, που βασίζεται μόνο στην εμφάνιση των δεδομένων, μας δυσκολεύουν στην αξιοποίηση και την ανάλυση τους.</p>
    <p>Τον Ιούνιο του 2014 παρουσιάστηκε η δεύτερη έκδοση, η Διαύγεια ΙΙ, που παρόλο βελτιώνει το μηχανισμό αναζήτησης, δεν παρέχει στοιχεία ανάλυσης των δεδομένων, ή εκτεταμένα κριτήρια αναζήτησης.</p>
    <p>Το κενό αυτό έχουν έρθει να καλύψουν και άλλα Project όπως η ΥπερΔι@υγεια [3] και το PublicSpending.net [4], με διαφορετικές προσεγγίσεις το καθένα, αλλά πάλι τα κριτήρια αναζήτησης αποφάσεων (κυρίως δαπανών) και η εμφάνιση στοιχείων είναι περιορισμένη.</p>
             </div>
        <div class="col-lg-4">
            
        </div>
    </div>
?>