<?php

/* @var $this yii\web\View */

$this->title = 'DiavgeiaInsights : Μονάδες Αριστείας ΕΛ/ΛΑΚ';
?>
<div class="site-index">

    <div class="jumbotron">
        <img width="400" src="../web/images/logo_large.png">

        <p class="lead">Καλώς ήρθατε στην αρχική σελίδα της εφαρμογής DiavgeiaInsights.</p>

    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Στόχος</h2>

                <p>Η εφαρμογή που σχεδιάζουμε να υλοποιήσουμε (DiavgeiaInsight), θα προσπαθήσει να βελτιώσει την υπάρχουσα κατάσταση, παρέχοντας σε όλους τους χρήστες τη δυνατότητα να κάνουν μια σειρά από ερωτήματα  στα δεδομένα της Διαύγειας (κυρίως σε αποφάσεις Δαπανών)είτε προκαθορισμένα ή μέσω ενός πίνακα επιλογών με επιλογείς.</p>

            </div>
            <div class="col-lg-4">
                <h2>Που απευθύνεται</h2>

                <p>Το προτεινόμενο έργο καλύπτει τον τομέα Δημόσια Διοίκηση-Τοπική Αυτοδιοίκηση των Θεματικών Περιοχών των Μονάδων Αριστείας και απευθύνεται πρακτικά σε όλους τους πολίτες που θέλουν να βρουν περισσότερες πληροφορίες για την Δημόσια Διοίκηση και τις αποφάσεις που τον αφορούν. </p>

            </div>
            <div class="col-lg-4">
                <h2>Συνεισφορά</h2>

                <p>Το DiavgeiaInsights ξεκίνησε στα πλαίσια της Μονάδας Αριστείας ΕΛ/ΛΑΚ Ιωαννίνων, ενώ έχει επιλεχτεί για ενίσχυση
                    έργου από την ΕΕΛ/ΛΑΚ. 
                    Είναι ανοιχτού κώδικα και διατίθεται με βάση την άδεια EUPL. Μπορείτε να βρείτε τον κώδικα και να συνεισφέρετε στο project στο Github</p>

                <p><a class="btn btn-default" href="https://github.com/ellak-monades-aristeias/DiavgeiaInsights">DiavgeiaInsights @github &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
